{
	"sections": [
		{
			"hed": "FILL IN ARTICLE TITLE",
			"author": "FILL IN AUTHOR",
			"lead": "PARAGRAPH ONE OF ARTICLE",
			"story": "REST OF STORY, NOT INCLUDING PARAGRAPH ONE"
		},
		{
			"hed": "#Me too",
			"author": "Audrey Valbuena",
			"lead": "<p>With a man in the White House who has more than <a href=\"https://www.theatlantic.com/politics/archive/2017/12/what-about-the-19-women-who-accused-trump/547724/\">19 sexual assault allegations against him</a>, women within the U.S. began to speak out. From every sector of society – Hollywood, Capitol Hill and Silicon Valley, to name a few – women stepped forward to shared their stories of sexual assault, tired of silently managing the abuse.</p>",
			"story": "<p>It began with the #MeToo campaign, which took <a href=\"http://www.independent.co.uk/news/world/americas/me-too-facebook-hashtag-why-when-meaning-sexual-harassment-rape-stories-explained-a8005936.html\">social media by storm</a>. Though the campaign <a href=\"https://metoomvmt.org/\">began in 2006</a> as a way to help women of color in low-income communities find a way to heal through sexual assault, it took the main stage when the <a href=\"https://www.usatoday.com/story/news/2017/11/22/weinstein-aftermath-all-men-accused-sexual-misconduct/884778001/\">allegations against Harvey Weinstein broke</a>, and actress Alyssa Milano tweeted out about her experience with sexual assault. </p><p>Milano’s tweet opened the floodgates for women to begin to posting #MeToo all over social media, whether with a story to accompany it or as a stand alone post. Prominent women like Lady Gaga, Taylor Swift and Uber engineer Susan Fowler began replying to the thread, all with their own versions of #MeToo.</p><p>The magnitude of women (and men! See: <a href=\"https://www.npr.org/2017/12/10/569682236/terry-crews-on-his-sexual-assault-lawsuit-this-is-about-accountability\">Terry Crews</a>) who posted to social media brought more attention to the problem of sexual assault than ever before. Since October alone, <a href=\"https://www.teenvogue.com/story/sexual-harassment-assault-allegations-hollywood-music-entertainment\">dozens of influential men</a> have faced sexual assault charges – much to the dismay of the world. Called the <a href=\"https://www.usatoday.com/pages/interactives/life/the-harvey-weinstein-effect/\">Weinstein effect</a>, men in politics, Hollywood and the tech industry were forced to address their actions, as list upon list of men who had sexually harassed women came out on large news sites like <a href=\"http://www.cnn.com/2017/10/25/us/list-of-accused-after-weinstein-scandal-trnd/index.html\">CNN</a>, the <a href=\"https://www.nytimes.com/interactive/2017/11/10/us/men-accused-sexual-misconduct-weinstein.html\">New York Times</a> and <a href=\"http://www.businessinsider.com/powerful-men-accused-of-sexual-misconduct-after-harvey-weinstein-list-2017-10\">Business Insider</a>. </p><p>On Dec. 6, Time awarded its Person of the Year to the amorphous <a href=\"http://time.com/time-person-of-the-year-2017-silence-breakers/\">Silence Breakers</a> – the collective of women who spoke out against sexual assault, helping to expose the damaging power dynamics that allow men to harass women free of charge. Almost everyday since October, new allegations of sexual assault (still) continue to break, forcing everyone to confront the severity of sexual assault in the workplace and everyday life. Though many continue to sympathize with some named aggressors – Louis C.K., Kevin Spacey, Ed Westwick – there is now a larger conversation around rape culture and how it affects the lives of survivors, and <a href=\"https://www.vox.com/culture/2017/11/13/16637250/sexual-harassment-abuse-art-legacy\">what it means when we prop up aggressors</a> in media. </p><p>According to the official #MeToo campaign site, <a href=\"https://metoomvmt.org/\">17,700,00 women</a> have reported sexual assault since 1998. But the public has not confronted this truth until the push of #MeToo on social media this year. Perhaps it took the election of the president to push these stories to the forefront of the national conversation, or perhaps women were just tired of carrying the burden alone. Needless to say, #MeToo has done more than give women a place to heal – it has given women a space to speak out against their aggressors and to push back against the silence, giving voice for both men and women to fight against the norm of acceptance surrounding sexual assault.</p>"
		}
	]
}
